/* Pages are scaled to fit window width */
"Horizontal Fit" = "水平适应";

/* Left to right page order menu item text */
"Left To Right" = "从左到右";

/* No comment provided by engineer. */
"Left to Right Page Order" = "页序从左到右";

/* Pages are not scaled */
"Original Size" = "原始大小";

/* Right to left page order menu item text */
"Right To Left" = "从右到左";

/* No comment provided by engineer. */
"Right to Left Page Order" = "页序从右到左";

/* Only a single page is displayed at a time */
"Single Page Layout" = "单页面布局";

/* Two pages are displayed side by side */
"Two Page Layout" = "双页面布局";
